Repository: billuraksoy/virtual_lab
Catalog: svo/locale/*/LC_MESSAGES/django.po
Languages: fr, it

source: This website uses cookies to temporarily store the results of this experiment in your browser.
fr: Ce site utilise des cookies pour stocker temporairement les résultats de cette expérience dans votre navigateur.
it: Questo sito Web utilizza cookie per archiviare temporaneamente i risultati di questo esperimento nel tuo browser.

source: Decision
fr: Décision
it: Decisione

source: You receive:
fr: Vous recevez:
it: Lei riceve:

source: Other receives:
fr: L'autre reçoit:
it: L'altro riceve:

source: You
fr: Vous
it: Lei

source: Other person
fr: L'autre
it: L' altra persona

source: Social Value Orientation Results
fr: Résultats d'orientation à la valeur sociale (SVO)
it: Risultati dell' orientamento del valore sociale (OVS)

source: You answered the FULL questions.
fr: Vous avez répondu à TOUTES les questions.
it: Lei ha risposto all'intero set di domande.

source: You answered the PRIMARY questions.
fr: Vous avez répondu à la PRIMAIRE des questions.
it: Lei ha risposto al primo set di domande.

source: You were randomly selected as the Sender.
fr: Vous avez été sélectionné au hasard comme expéditeur.
it: Lei e' stato estratto casualmente nel ruolo della persona che invia.

source: Slider %(slider_num)s was selected for payment.
fr: Le curseur %(slider_num)s a été sélectionné pour le paiement.
it: Cursore %(slider_num)s che è stato selezionato per il pagamento.

source: You were randomly selected as the Receiver.
fr: Vous avez été sélectionné au hasard comme récepteur.
it: Lei e' stato estratto casualmente nel ruolo della persona che riceve.

source: As a Receiver, you received %(received)s.
fr: Comme récepteur, vous avez reçu %(received)s.
it: Come persona che riceve, lei ha ricevuto %(received)s.

source: As a Sender, you kept %(kept)s.
fr: Comme expéditeur, vous avez gardé %(kept)s.
it: Come persona che invia, lei ha tenuto per se' %(kept)s.

source: Your profit is therefore:
fr: Votre profit est donc:
it: Il suo profitto è quindi:

source: Your social value orientation angle is
fr: Votre angle d'orientation à la valeur sociale (SVO) est
it: Il suo angolo di orientamento del valore sociale è

source: Your svo_de_ring_full_sum type is
fr: Votre type de SVO est
it: Il suo tipo di SVO è

source: Your inequality aversion score is
fr: Votre score d'aversion aux inégalités est
it: Il suo punteggio di avversione alla disuguaglianza è
