Repository: billuraksoy/virtual_lab
Catalog: _REMOVE_SELF_BACKUP/svo/locale/*/LC_MESSAGES/django.po
Languages: de

source: This website uses cookies to temporarily store the results of this experiment in your browser.
de: Diese Website verwendet Cookies, um die Ergebnisse dieses Experiments vorübergehend in Ihrem Browser zu speichern.

source: Decision
de: Entscheidung

source: You receive:
de: Sie erhalten:

source: Other receives:
de: Die andere Person erhält:

source: You
de: Sie

source: Other person
de: Die andere Person

source: Social Value Orientation Results
de: Ergebnisse soziale Werteorientierung

source: You answered the FULL questions.
de: Sie haben ALLE Fragen beantwortet.

source: You answered the PRIMARY questions.
de: Sie haben die ERSTEN Fragen beantwortet.

source: You were randomly selected as the Sender.
de: Sie wurden zufällig als Sender ausgewählt.

source: Slider %(slider_num)s was selected for payment.
de: Slider %(slider_num)s wurde für die Zahlung ausgewählt.

source: You were randomly selected as the Receiver.
de: Sie wurden zufällig als Empfänger ausgewählt.

source: As a Receiver, you received %(received)s.
de: Als Empfänger haben Sie %(received)s erhalten.

source: As a Sender, you kept %(kept)s.
de: Als Sender haben Sie %(kept)s behalten.

source: Your profit is therefore:
de: Ihr Verdienst ist deshalb:

source: Your social value orientation angle is
de: Ihr Winkel der sozialen Werteorientierung beträgt

source: Your svo_de_ring_full_sum type is
de: Ihr SVO Typ ist

source: Your inequality aversion score is
de: Ihr Wert der Ungleichheitsaversion beträgt
